<?php

$CHN = array(
    'menu'=> array(
            'links1'=>array(
                    'link1'=>'服务',
                    'sublink1'=>'软件开发',
                    'sublink2'=>'网页设计'),
            'link2'=>'公司',
            'link3'=>'投资组合',
            'link4'=>'数字商店',
            'labelIdioma'=>'语言',
            'botonIdioma'=>array(
                            'MX'=>'MX',
                            'EN'=>'EN',
                            'FRA'=>'FRA',
                            'DE'=>'DE',
                            'CHN'=>'CHN'),
            'botonAcceder'=>'访问',
            'registrate'=>'注册'),
    'Slides'=>array(
            'Titulo1'=>'定制软件开发公司',
            'subtitulo'=>'将您的精彩创意转化为成功的网络解决方案',
            'botonMasinfo'=>'更多信息',
            'botonTarifa'=>'报价',
            'Titulo2'=>'机电元件',
            'subtitulo2'=>'具有卓越解决方案的电子和机电一体化专家',
            'botonTienda'=>'去商店！'),
    'SeccionWeb'=> array(
                    'titulo'=>'我们用最新一代的设计设计成功的网站',
                    'subtitulo'=>'我们专注于网页设计和定位,开发虚拟商店,开发,优化和托管WordPress在墨西哥。',
                    'cartas'=>array(
                            'titulo1'=>'虚拟商店',
                            'cuerpo1'=>'在线销售您的产品虚拟商店将帮助您增加销售额,我们开发您的虚拟商店,并致力于销售。',
                            'titulo2'=>'首席执行官职位',
                            'cuerpo2'=>'随着搜索引擎的定位,您的网站将出现在您的潜在客户正在寻找的时间和地点,从而改善您的销售。',
                            'titulo3'=>'网页设计软件包',
                            'cuerpo3'=>'我们的网页设计师团队在网页设计方面拥有丰富的经验。我们已经定制了网页设计软件包')),
    'SeccionComponentes'=> array(
                        'titulo'=>'机电元件',
                        'componentes'=> array(
                        0 =>"电线电缆",
                        1 =>"电路保护",
                        2 =>"连接器",
                        3 =>"分立式半导体",
                        4 =>"机电",
                        5 =>"工业控制",
                        6 =>"集成电路",
                        7 =>"加工孔",
                        8 =>"光电",
                        9 =>"无源元件",
                        10 =>"电源产品",
                        11 =>"传感器",
                        12 =>"测试设备",
                        13 =>"工具用品")),

  /*FIN DE HOME*/

 /*INICIA PROYECTO*/

    'project'=> array('titulo_pre'=>"演示文稿",
                        'pre' =>"我们在科技项目,包括软件和硬件开发的专家,质量永远是我们的一部分,对我们的信任,我们知道该怎么办！",
                        "titulo_mis"=>"我们的使命",
                        "mis"=>"就是要为您想要开发的项目提供卓越的质量,并将其留在我们手中,我们的主要目标就是要有信心。",
                       "titulo_soft"=>"软件",
                        "soft"=>"我们开发易于使用的定制系统,以最好的技术和严格的质量标准。
                        我们从应用程序到增强现实等复杂问题构建解决方案。",
                        'titulo_web'=>"网页设计",
                        'web'=>"我们为最终用户设计网站,为移动设备做好准备,并与搜索引擎友好相处。
                        我们确定项目的需求和要求,并设计出最好的解决方案。",
                        'titulo_hard'=>"硬件",
                        "hard"=>"我们用最新的尖端技术创造了一般用途的复杂硬件的孩子。
                        我们执行所有必要的质量保证,预生产流程,实施流程。" ,
                        'boton'=>"了解更多.."),

    'software'=> array('titulo'=>'SOFTWARE',
                    'texto-1' =>'有一个整体的纪律和技能,应该有一个团队的软件开发人员能够创建符合产品或超越用户的期望。软件开发的团队也越来越多学科和行业的被告。',
                    'texto-2' =>'一个优秀的软件产品必须符合市场需要的要求。它的美观性,可用性和用户体验必须全面,使用方便。他们的应用程序的基础应该是坚强正确计划提供安全性,可维护性和良好性能。',
                    'titulo-2'=>'TECHNOLOGIES'),

    'web'=> array('title'=>'网页设计',
                'texto-1' =>'我们知道你的网站可以代表第一,而且在很多情况下,唯一的印象,你将会给你的客户和prospectos.En CubitShell好的设计的价值坚信,我们关心每个网站唯一,代表每个项目的价值和/或目标,我们设计他们总是考虑最终用户。',
                'texto-2' =>'在CubitShell相信,您的业务和/或项目都是独特的,个人肯定是你的网站,我们的网站,其中必不可少的就是代表你的价值观,以证明真实性,谈谈你的市场妥善。',
                'titulo-2'=>'我们让你看起来很好',
                'titulo-3'=>'我们计划一切措施'),
    'hardware'=> array('titulo'=>'HARDWARE',
                    'texto-1'=>"机械,电子和计算科学专业的高度专业化和可操作的团队,可以使您的产品成为现实。",
                    'texto-2' =>"我们有一个高度专业化,并承诺在学科,可以实现自己的商品设备的机械,电子和计算机科学。您可以专注于获得高品质的产品,它的市场你的努力尽可能最有效的方式,同时致力于为您提供满足您需求的最佳产品......",
                    'titulo-2'=>"产品开发",
                    'titulo-3'=>"优质产品"),

/* FIN DE PROYECTO*/

/*INICIA ACERCA NOSOTROS*/

        "about_us" => array('TituMision' =>'任務', 
                        'miss'=>'成為網絡發展最好的公司，成為世界範圍內最優秀的項目之一。', 
                        'TituVision'=>'視圖', 
                        'viss'=>'我們是一家成功的公司，生產解決方案和利潤。 我們是全球開發市場的領導者，為客戶提供滿意的服務，並提供優質的服務',
                        'Titucubit'=>'Cubitshell', 
                        'TextCubit'=>'CubitShell是一家開發公司，希望成為最新一代技術的開發者之一', 
                        'TituEquipo'=>'我們的隊伍', 
                        'TexEquipo'=>'我們是一個多學科的團隊：我們有發展，技術支持，設計，營銷領域; 以及行政和管理領域。 所有的領域都是團隊合作，以取得更好的成果，並通過每個人才中最好的一面產生項目', 
                        'Textcarru'=>'我們與以下方面合作：', 
                        'Texsucur'=>'在這裡搜索我們的分行', 
                        'pais'=>'CHN', 'buscar'=>'搜索', 
                        'cancun'=>'Hong Kong', 'yucatan'=>'Wuwei', 
                        'oaxaca'=>'Zhongei','df'=>""));